[Character.BD_Assassin_Hologram AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The hologram kills")

[Character.CharClass_Assassin_Hologram AIClassDefinition]
DefaultDisplayName="A hologram of death"
UBMKilledByMessageString=""

